Repository: ctsoftvn/cts-w-1509-01
Catalog: Src/CTS.W.150901/CTS.W.150901.Web/App_GlobalResources/Strings.*.resx
Languages: vi

# CLN_MASTER_HOMEPAGE_LINK
source: /en/index
vi: /vi/index

# CLN_MASTER_FAQ_LINK
source: /en/faq
vi: /vi/faq

# CLN_MASTER_POLICY_LINK
source: /en/privacy-policy
vi: /vi/privacy-policy

# CLN_MASTER_TERM_LINK
source: /en/term-and-condition
vi: /vi/term-and-condition

# CLN_MASTER_ABOUT_US_LINK
source: /en/about-us
vi: /vi/about-us

# CLN_MASTER_ACCOMMODATION_LINK
source: /en/accommodation
vi: /vi/accommodation

# CLN_MASTER_SERVICES_LINK
source: /en/services
vi: /vi/services

# CLN_MASTER_PROMOTION_LINK
source: /en/promotion
vi: /vi/promotion

# CLN_MASTER_GALLERY_LINK
source: /en/gallery
vi: /vi/gallery

# CLN_MASTER_TOURS_LINK
source: /en/tours
vi: /vi/tours

# CLN_MASTER_CONTACT_US_LINK
source: /en/contact-us
vi: /vi/contact-us

# CLN_MASTER_DESTINATIONS_LINK
source: /en/destinations
vi: /vi/destinations

# CLN_MASTER_HOME
source: Home
vi: Trang chủ

# CLN_MASTER_FIND_A_HOTEL_TEXT
source: Find a hotel
vi: Hệ thống

# CLN_MASTER_ABOUT_US_TEXT
source: About us
vi: Giới thiệu

# CLN_MASTER_ACCOMMODATION_TEXT
source: Accommodation
vi: Tổng quan

# CLN_MASTER_SERVICES_TEXT
source: Services
vi: Dịch vụ

# CLN_MASTER_PROMOTION_TEXT
source: Promotion
vi: Khuyến mãi

# CLN_MASTER_GALLERY_TEXT
source: Gallery
vi: Thư viện ảnh

# CLN_MASTER_TOURS_TEXT
source: Tours
vi: Du lịch

# CLN_MASTER_CONTACT_US_TEXT
source: Contact us
vi: Liên hệ

# CLN_MASTER_POLICY_TEXT
source: Privacy Policy
vi: Chính sách riêng

# CLN_MASTER_TERM_TEXT
source: Term and Condition
vi: Điều khoản và điều kiện

# CLN_MASTER_TIME
source: Local time
vi: Giờ địa phương

# CLN_MASTER_WEATHER
source: Local temp
vi: Thời tiết

# CLN_MASTER_RESERVATION_TEXT
source: Reservation
vi: Đặt phòng

# CLN_MASTER_RESERVATION_DES
source: The best rooms and suites avaliable
vi: Loại phòng tốt

# CLN_MASTER_RESERVATION_BUTTON
source: Book Now
vi: Chọn phòng

# CLN_MASTER_RESERVATION_MOBI_BUTTON
source: Book Your Stay
vi: Chọn phòng

# CLN_BTN_SUBMIT
source: Send
vi: Gởi thông tin

# CLN_BTN_RESER
source: Reset
vi: Nhập lại thông tin

# CLN_ALERT_SUCCESS
source: Your infomation is sent
vi: Thông tin đã được gởi đi.Chúng tôi sẽ liên hệ với quý khách trong thời gian sớm nhất

# CLN_ALERT_ERROR
source: Connecting to the server failed.
vi: Kết nối đến máy chủ thất bại.
